Update print statement to say 'Goodbye World'
